{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          0
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "\\": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "{": 56,
      "}": 57,
      "~": 58,
      "": 59,
      "": 60,
      "": 61,
      "": 62,
      "£": 63,
      "¤": 64,
      "§": 65,
      "©": 66,
      "«": 67,
      "­": 68,
      "®": 69,
      "°": 70,
      "²": 71,
      "³": 72,
      "´": 73,
      "¶": 74,
      "·": 75,
      "º": 76,
      "»": 77,
      "¼": 78,
      "½": 79,
      "¿": 80,
      "ß": 81,
      "à": 82,
      "á": 83,
      "â": 84,
      "ã": 85,
      "ä": 86,
      "å": 87,
      "æ": 88,
      "ç": 89,
      "è": 90,
      "é": 91,
      "ê": 92,
      "ë": 93,
      "ì": 94,
      "í": 95,
      "î": 96,
      "ï": 97,
      "ð": 98,
      "ñ": 99,
      "ò": 100,
      "ó": 101,
      "ô": 102,
      "õ": 103,
      "ö": 104,
      "ø": 105,
      "ù": 106,
      "ú": 107,
      "û": 108,
      "ü": 109,
      "ý": 110,
      "ā": 111,
      "ă": 112,
      "ą": 113,
      "ć": 114,
      "č": 115,
      "ę": 116,
      "ě": 117,
      "ğ": 118,
      "ı": 119,
      "ł": 120,
      "ń": 121,
      "ň": 122,
      "ő": 123,
      "ř": 124,
      "ś": 125,
      "ş": 126,
      "š": 127,
      "ż": 128,
      "ž": 129,
      "α": 130,
      "β": 131,
      "ε": 132,
      "ι": 133,
      "λ": 134,
      "μ": 135,
      "ν": 136,
      "ο": 137,
      "π": 138,
      "ρ": 139,
      "σ": 140,
      "τ": 141,
      "а": 142,
      "б": 143,
      "в": 144,
      "г": 145,
      "д": 146,
      "е": 147,
      "ж": 148,
      "з": 149,
      "и": 150,
      "й": 151,
      "к": 152,
      "л": 153,
      "м": 154,
      "н": 155,
      "о": 156,
      "п": 157,
      "р": 158,
      "с": 159,
      "т": 160,
      "у": 161,
      "ф": 162,
      "х": 163,
      "ц": 164,
      "ч": 165,
      "ш": 166,
      "щ": 167,
      "ы": 168,
      "ь": 169,
      "ю": 170,
      "я": 171,
      "і": 172,
      "ј": 173,
      "ا": 174,
      "ل": 175,
      "–": 176,
      "—": 177,
      "‘": 178,
      "’": 179,
      "‚": 180,
      "“": 181,
      "”": 182,
      "„": 183,
      "†": 184,
      "•": 185,
      "…": 186,
      "€": 187,
      "™": 188,
      "�": 189,
      "en": 190,
      "er": 191,
      "ch": 192,
      "in": 193,
      "un": 194,
      "ie": 195,
      "st": 196,
      "ei": 197,
      "der": 198,
      "an": 199,
      "die": 200,
      "at": 201,
      "ge": 202,
      "ich": 203,
      "ein": 204,
      "sch": 205,
      "on": 206,
      "au": 207,
      "##": 208,
      "und": 209,
      "es": 210,
      "ung": 211,
      "al": 212,
      "den": 213,
      "it": 214,
      "ar": 215,
      "te": 216,
      "or": 217,
      "zu": 218,
      "as": 219,
      "de": 220,
      "be": 221,
      "ten": 222,
      "gen": 223,
      "ver": 224,
      "re": 225,
      "se": 226,
      "wi": 227,
      "ur": 228,
      "at##": 229,
      "##at##": 230,
      "ll": 231,
      "ber": 232,
      "hr": 233,
      "ter": 234,
      "ti": 235,
      "das": 236,
      "lich": 237,
      "men": 238,
      "fü": 239,
      "le": 240,
      "mit": 241,
      "wir": 242,
      "pr": 243,
      "auf": 244,
      "eit": 245,
      "im": 246,
      "ist": 247,
      "eine": 248,
      "ion": 249,
      "is": 250,
      "isch": 251,
      "von": 252,
      "aus": 253,
      "om": 254,
      "ab": 255,
      "ra": 256,
      "ste": 257,
      "icht": 258,
      "ier": 259,
      "für": 260,
      "ne": 261,
      "so": 262,
      "ach": 263,
      "sie": 264,
      "tz": 265,
      "um": 266,
      "am": 267,
      "des": 268,
      "sen": 269,
      "wer": 270,
      "-##at##": 271,
      "##at##-##at##": 272,
      "ent": 273,
      "gr": 274,
      "ser": 275,
      "ck": 276,
      "ol": 277,
      "ig": 278,
      "sp": 279,
      "vor": 280,
      "sich": 281,
      "dem": 282,
      "el": 283,
      "ft": 284,
      "op": 285,
      "ungen": 286,
      "über": 287,
      "nen": 288,
      "wei": 289,
      "da": 290,
      "ben": 291,
      "eich": 292,
      "la": 293,
      "and": 294,
      "her": 295,
      "nicht": 296,
      "än": 297,
      "ot": 298,
      "us": 299,
      "me": 300,
      "bei": 301,
      "ind": 302,
      "kom": 303,
      "auch": 304,
      "il": 305,
      "ff": 306,
      "pro": 307,
      "werden": 308,
      "tr": 309,
      "wie": 310,
      "he": 311,
      "ation": 312,
      "ischen": 313,
      "kt": 314,
      "dass": 315,
      "for": 316,
      "qu": 317,
      "unter": 318,
      "ger": 319,
      "lie": 320,
      "eur": 321,
      "ann": 322,
      "all": 323,
      "wen": 324,
      "ah": 325,
      "ien": 326,
      "fr": 327,
      "hal": 328,
      "scha": 329,
      "gt": 330,
      "ho": 331,
      "ungs": 332,
      "europ": 333,
      "hen": 334,
      "ahr": 335,
      "als": 336,
      "ik": 337,
      "einer": 338,
      "os": 339,
      "sind": 340,
      "diese": 341,
      "je": 342,
      "stell": 343,
      "sten": 344,
      "nach": 345,
      "wird": 346,
      "we": 347,
      "einen": 348,
      "aben": 349,
      "ih": 350,
      "iel": 351,
      "oll": 352,
      "oder": 353,
      "och": 354,
      "br": 355,
      "rech": 356,
      "ön": 357,
      "kon": 358,
      "imm": 359,
      "ür": 360,
      "hat": 361,
      "ut": 362,
      "ma": 363,
      "ische": 364,
      "mö": 365,
      "kti": 366,
      "war": 367,
      "str": 368,
      "zur": 369,
      "tel": 370,
      "00": 371,
      "ts": 372,
      "par": 373,
      "sta": 374,
      "di": 375,
      "ern": 376,
      "schaft": 377,
      "haben": 378,
      "schen": 379,
      "sam": 380,
      "unser": 381,
      "kl": 382,
      "tei": 383,
      "dur": 384,
      "fe": 385,
      "quot": 386,
      "&quot": 387,
      "&quot;": 388,
      "dr": 389,
      "durch": 390,
      "kön": 391,
      "europä": 392,
      "tig": 393,
      "gan": 394,
      "lichen": 395,
      "komm": 396,
      "bes": 397,
      "gl": 398,
      "dar": 399,
      "iss": 400,
      "wä": 401,
      "iv": 402,
      "geb": 403,
      "ul": 404,
      "kr": 405,
      "oh": 406,
      "fin": 407,
      "ze": 408,
      "tet": 409,
      "tra": 410,
      "hin": 411,
      "aten": 412,
      "ta": 413,
      "gel": 414,
      "uch": 415,
      "ing": 416,
      "gem": 417,
      "ihr": 418,
      "ir": 419,
      "heit": 420,
      "dies": 421,
      "ander": 422,
      "beit": 423,
      "keit": 424,
      "kann": 425,
      "uss": 426,
      "ken": 427,
      "wur": 428,
      "einem": 429,
      "ort": 430,
      "ssen": 431,
      "si": 432,
      "was": 433,
      "man": 434,
      "herr": 435,
      "prä": 436,
      "teil": 437,
      "schl": 438,
      "bar": 439,
      "liche": 440,
      "setz": 441,
      "können": 442,
      "wel": 443,
      "lan": 444,
      "ün": 445,
      "hmen": 446,
      "änder": 447,
      "lei": 448,
      "zum": 449,
      "wenn": 450,
      "ap": 451,
      "itä": 452,
      "inter": 453,
      "du": 454,
      "schr": 455,
      "sa": 456,
      "ht": 457,
      "führ": 458,
      "kommiss": 459,
      "ment": 460,
      "eiten": 461,
      "fra": 462,
      "per": 463,
      "ieren": 464,
      "ör": 465,
      "fen": 466,
      "neu": 467,
      "alle": 468,
      "ob": 469,
      "et": 470,
      "ha": 471,
      "ihre": 472,
      "li": 473,
      "son": 474,
      "nur": 475,
      "glich": 476,
      "ück": 477,
      "iert": 478,
      "uns": 479,
      "arbeit": 480,
      "sel": 481,
      "em": 482,
      "dieser": 483,
      "mehr": 484,
      "..": 485,
      "fol": 486,
      "är": 487,
      "zi": 488,
      "ktion": 489,
      "utz": 490,
      "form": 491,
      "ges": 492,
      "olit": 493,
      "jahr": 494,
      "zeit": 495,
      "mü": 496,
      "ffen": 497,
      "gegen": 498,
      "soll": 499,
      "weiter": 500,
      "aber": 501,
      "noch": 502,
      "europäischen": 503,
      "ahl": 504,
      "lin": 505,
      "the": 506,
      "igen": 507,
      "fl": 508,
      "dent": 509,
      "präsi": 510,
      "ke": 511,
      "fahr": 512,
      "pf": 513,
      "reg": 514,
      "kommission": 515,
      "han": 516,
      "gesch": 517,
      "bt": 518,
      "nis": 519,
      "zie": 520,
      "to": 521,
      "mar": 522,
      "hl": 523,
      "ßen": 524,
      "daß": 525,
      "ner": 526,
      "ierung": 527,
      "sein": 528,
      "immer": 529,
      "del": 530,
      "fer": 531,
      "og": 532,
      "ic": 533,
      "ell": 534,
      "zen": 535,
      "land": 536,
      "sicher": 537,
      "hotel": 538,
      "dig": 539,
      "präsident": 540,
      "grund": 541,
      "200": 542,
      "wurde": 543,
      "alen": 544,
      "gi": 545,
      "reich": 546,
      "glie": 547,
      "welt": 548,
      "kommen": 549,
      "sehr": 550,
      "polit": 551,
      "wick": 552,
      "ess": 553,
      "spr": 554,
      "stat": 555,
      "dern": 556,
      "mitglie": 557,
      "rat": 558,
      "tigen": 559,
      "ant": 560,
      "bis": 561,
      "möglich": 562,
      "möch": 563,
      "mer": 564,
      "end": 565,
      "che": 566,
      "ug": 567,
      "nah": 568,
      "parla": 569,
      "nehmen": 570,
      "müssen": 571,
      "halten": 572,
      "ord": 573,
      "hier": 574,
      "hä": 575,
      "gro": 576,
      "assen": 577,
      "sy": 578,
      "olle": 579,
      "ütz": 580,
      "tier": 581,
      "entwick": 582,
      "pl": 583,
      "nation": 584,
      "det": 585,
      "ität": 586,
      "min": 587,
      "ko": 588,
      "ige": 589,
      "ale": 590,
      "stimm": 591,
      "mittel": 592,
      "gemein": 593,
      "tre": 594,
      "anz": 595,
      "gew": 596,
      "spiel": 597,
      "eines": 598,
      "ster": 599,
      "eigen": 600,
      "union": 601,
      "fä": 602,
      "sit": 603,
      "fall": 604,
      "ute": 605,
      "woh": 606,
      "wirt": 607,
      "zusam": 608,
      "zwei": 609,
      "zusammen": 610,
      "diesem": 611,
      "bil": 612,
      "gra": 613,
      "gleich": 614,
      "viel": 615,
      "doch": 616,
      "lo": 617,
      "staaten": 618,
      "ßer": 619,
      "kte": 620,
      "atz": 621,
      "stand": 622,
      "pe": 623,
      "wirtschaft": 624,
      "mal": 625,
      "dieses": 626,
      "schie": 627,
      "tung": 628,
      "tion": 629,
      "geben": 630,
      "&#": 631,
      "unden": 632,
      "deut": 633,
      "mitglied": 634,
      "trag": 635,
      "ange": 636,
      "ill": 637,
      "stellen": 638,
      "mo": 639,
      "wor": 640,
      "produ": 641,
      "ex": 642,
      "nung": 643,
      "dung": 644,
      "ate": 645,
      "19": 646,
      "äch": 647,
      "schlie": 648,
      "ihnen": 649,
      "möchte": 650,
      "ass": 651,
      "wich": 652,
      "stän": 653,
      "bie": 654,
      "bereich": 655,
      "dien": 656,
      "fre": 657,
      "net": 658,
      "unsere": 659,
      "lung": 660,
      "bereit": 661,
      "vers": 662,
      "währ": 663,
      "ak": 664,
      "eu": 665,
      "mach": 666,
      "weise": 667,
      "vom": 668,
      "äu": 669,
      "bericht": 670,
      "lage": 671,
      "stütz": 672,
      "länder": 673,
      "forder": 674,
      "wischen": 675,
      "onder": 676,
      "stehen": 677,
      "zwischen": 678,
      "ationen": 679,
      "ble": 680,
      "handel": 681,
      "richt": 682,
      "gibt": 683,
      "besonder": 684,
      "ank": 685,
      "up": 686,
      "frau": 687,
      "syste": 688,
      "halb": 689,
      "tige": 690,
      "haus": 691,
      "vie": 692,
      "verb": 693,
      "zahl": 694,
      "legen": 695,
      "menschen": 696,
      "unterstütz": 697,
      "na": 698,
      "öff": 699,
      "leben": 700,
      "iz": 701,
      "arbei": 702,
      "&#9": 703,
      "ausge": 704,
      "sowie": 705,
      "betr": 706,
      "ve": 707,
      "llen": 708,
      "sicht": 709,
      "ad": 710,
      "hör": 711,
      "aut": 712,
      "sehen": 713,
      "chen": 714,
      "ätz": 715,
      "inform": 716,
      "gar": 717,
      "stellt": 718,
      "nat": 719,
      "sei": 720,
      "entr": 721,
      "ition": 722,
      "parlament": 723,
      "ins": 724,
      "ga": 725,
      "wirk": 726,
      "voll": 727,
      "if": 728,
      "mus": 729,
      "europäische": 730,
      "pun": 731,
      "proble": 732,
      "ok": 733,
      "gram": 734,
      "lu": 735,
      "wieder": 736,
      "denen": 737,
      "maß": 738,
      "bür": 739,
      "ischer": 740,
      "ro": 741,
      "wür": 742,
      "co": 743,
      "enz": 744,
      "muss": 745,
      "frei": 746,
      "innen": 747,
      "recht": 748,
      "hand": 749,
      "ihrer": 750,
      "pa": 751,
      "bst": 752,
      "fach": 753,
      "keine": 754,
      "fest": 755,
      "damit": 756,
      "mon": 757,
      "program": 758,
      "finden": 759,
      "wo": 760,
      "schla": 761,
      "eben": 762,
      "wort": 763,
      "dann": 764,
      "rei": 765,
      "hö": 766,
      "ce": 767,
      "uß": 768,
      "hn": 769,
      "frage": 770,
      "bed": 771,
      "stru": 772,
      "europa": 773,
      "no": 774,
      "wohl": 775,
      "fa": 776,
      "mitgliedstaaten": 777,
      "letz": 778,
      "itt": 779,
      "spe": 780,
      "ziel": 781,
      "bo": 782,
      "chn": 783,
      "zeich": 784,
      "ive": 785,
      "anderen": 786,
      "hei": 787,
      "com": 788,
      "gung": 789,
      "...": 790,
      "verfü": 791,
      "schei": 792,
      "apos": 793,
      "bau": 794,
      "ang": 795,
      "&apos": 796,
      "&apos;": 797,
      "20": 798,
      "besser": 799,
      "fern": 800,
      "sprech": 801,
      "ingen": 802,
      "steht": 803,
      "unternehmen": 804,
      "zei": 805,
      "po": 806,
      "ende": 807,
      "star": 808,
      "groß": 809,
      "keiten": 810,
      "gesetz": 811,
      "pt": 812,
      "lle": 813,
      "brauch": 814,
      "dt": 815,
      "alt": 816,
      "ös": 817,
      "hil": 818,
      "hau": 819,
      "wa": 820,
      "ler": 821,
      "zentr": 822,
      "seit": 823,
      "daten": 824,
      "diesen": 825,
      "fort": 826,
      "gehen": 827,
      "selbst": 828,
      "fahren": 829,
      "satz": 830,
      "gie": 831,
      "schließ": 832,
      "system": 833,
      "akti": 834,
      "zimmer": 835,
      "ache": 836,
      "cken": 837,
      "bürger": 838,
      "nahmen": 839,
      "ffe": 840,
      "neue": 841,
      "äm": 842,
      "markt": 843,
      "gang": 844,
      "iger": 845,
      "techn": 846,
      "politik": 847,
      "heute": 848,
      "wissen": 849,
      "sche": 850,
      "wurden": 851,
      "igkeit": 852,
      "kur": 853,
      "cht": 854,
      "tt": 855,
      "seine": 856,
      "ihren": 857,
      "internation": 858,
      "sicherheit": 859,
      "rich": 860,
      "inst": 861,
      "unserer": 862,
      "sol": 863,
      "sozi": 864,
      "aum": 865,
      "lassen": 866,
      "kun": 867,
      "10": 868,
      "verein": 869,
      "itte": 870,
      "habe": 871,
      "bl": 872,
      "art": 873,
      "jedoch": 874,
      "stellung": 875,
      "stadt": 876,
      "ionen": 877,
      "öffent": 878,
      "ru": 879,
      "ia": 880,
      "offen": 881,
      "bewer": 882,
      "ker": 883,
      "hän": 884,
      "abge": 885,
      "mich": 886,
      "rechts": 887,
      "ven": 888,
      "olog": 889,
      "sondern": 890,
      "under": 891,
      "aller": 892,
      "ag": 893,
      "stra": 894,
      "res": 895,
      "ats": 896,
      "ganz": 897,
      "grö": 898,
      "kolle": 899,
      "weit": 900,
      "ommen": 901,
      "lt": 902,
      "ard": 903,
      "leist": 904,
      "punkt": 905,
      "bin": 906,
      "alis": 907,
      "folgen": 908,
      "ohne": 909,
      "bli": 910,
      "weil": 911,
      "halt": 912,
      "aussch": 913,
      "sor": 914,
      "ments": 915,
      "nutz": 916,
      "wach": 917,
      "äf": 918,
      "ult": 919,
      "äge": 920,
      "person": 921,
      "entwicklung": 922,
      "prei": 923,
      "schutz": 924,
      "ide": 925,
      "uck": 926,
      "bereits": 927,
      "sollte": 928,
      "pen": 929,
      "mat": 930,
      "dis": 931,
      "uten": 932,
      "entschei": 933,
      "not": 934,
      "kehr": 935,
      "su": 936,
      "uer": 937,
      "licher": 938,
      "tern": 939,
      "ph": 940,
      "begr": 941,
      "führen": 942,
      "zug": 943,
      "maßnahmen": 944,
      "dazu": 945,
      "part": 946,
      "viele": 947,
      "verschie": 948,
      "con": 949,
      "jetz": 950,
      "dan": 951,
      "fun": 952,
      "inn": 953,
      "schlag": 954,
      "wichtig": 955,
      "erreich": 956,
      "andere": 957,
      "neuen": 958,
      "kre": 959,
      "gesam": 960,
      "programm": 961,
      "gut": 962,
      "einz": 963,
      "sollten": 964,
      "tran": 965,
      "führt": 966,
      "jahren": 967,
      "denn": 968,
      "essen": 969,
      "fragen": 970,
      "nisse": 971,
      "weg": 972,
      "antwort": 973,
      "kosten": 974,
      "nie": 975,
      "allen": 976,
      "okr": 977,
      "liegt": 978,
      "ja": 979,
      "such": 980,
      "bestimm": 981,
      "erst": 982,
      "woll": 983,
      "druck": 984,
      "qual": 985,
      "fehl": 986,
      "ften": 987,
      "machen": 988,
      "außer": 989,
      "jetzt": 990,
      "pos": 991,
      "organ": 992,
      "einige": 993,
      "tag": 994,
      "bel": 995,
      "regel": 996,
      "of": 997,
      "ierte": 998,
      "rahmen": 999,
      "esse": 1000,
      "rechte": 1001,
      "finanz": 1002,
      "bietet": 1003,
      "besch": 1004,
      "mei": 1005,
      "inner": 1006,
      "stär": 1007,
      "kam": 1008,
      "hält": 1009,
      "do": 1010,
      "12": 1011,
      "ener": 1012,
      "einfach": 1013,
      "verwen": 1014,
      "kar": 1015,
      "berich": 1016,
      "meine": 1017,
      "ele": 1018,
      "sto": 1019,
      "ossen": 1020,
      "setzen": 1021,
      "web": 1022,
      "ations": 1023,
      "nun": 1024,
      "ungsan": 1025,
      "serv": 1026,
      "geht": 1027,
      "besondere": 1028,
      "erfol": 1029,
      "genommen": 1030,
      "während": 1031,
      "ktur": 1032,
      "lä": 1033,
      "lau": 1034,
      "hol": 1035,
      "mein": 1036,
      "dire": 1037,
      "wahl": 1038,
      "tigt": 1039,
      "öl": 1040,
      "schon": 1041,
      "ca": 1042,
      "findet": 1043,
      "falls": 1044,
      "sagen": 1045,
      "ice": 1046,
      "ländern": 1047,
      "kten": 1048,
      "wes": 1049,
      "funktion": 1050,
      "io": 1051,
      "informationen": 1052,
      "ierten": 1053,
      "ba": 1054,
      "acht": 1055,
      "ellen": 1056,
      "proje": 1057,
      "dafür": 1058,
      "proz": 1059,
      "ahre": 1060,
      "för": 1061,
      "darauf": 1062,
      "lös": 1063,
      "leg": 1064,
      "pu": 1065,
      "lagen": 1066,
      "sätz": 1067,
      "okrat": 1068,
      "beispiel": 1069,
      "ktor": 1070,
      "sell": 1071,
      "kün": 1072,
      "fel": 1073,
      "komp": 1074,
      "kin": 1075,
      "könn": 1076,
      "seiner": 1077,
      "gebie": 1078,
      "stu": 1079,
      "blick": 1080,
      "ution": 1081,
      "sk": 1082,
      "3;": 1083,
      "&#93;": 1084,
      "klär": 1085,
      "grün": 1086,
      "1;": 1087,
      "&#91;": 1088,
      "sprechen": 1089,
      "raum": 1090,
      "wert": 1091,
      "linie": 1092,
      "mir": 1093,
      "einge": 1094,
      "ersten": 1095,
      "beg": 1096,
      "will": 1097,
      "jahre": 1098,
      "bs": 1099,
      "waren": 1100,
      "daher": 1101,
      "seite": 1102,
      "lang": 1103,
      "zeu": 1104,
      "grup": 1105,
      "ds": 1106,
      "tik": 1107,
      "zun": 1108,
      "zurück": 1109,
      "natür": 1110,
      "tex": 1111,
      "gesell": 1112,
      "kunden": 1113,
      "kauf": 1114,
      "ks": 1115,
      "hm": 1116,
      "ech": 1117,
      "zw": 1118,
      "stau": 1119,
      "kunft": 1120,
      "dat": 1121,
      "stim": 1122,
      "dab": 1123,
      "frü": 1124,
      "ativ": 1125,
      "dienst": 1126,
      "arbeiten": 1127,
      "problem": 1128,
      "äß": 1129,
      "ogen": 1130,
      "liegen": 1131,
      "statt": 1132,
      "kommissar": 1133,
      "dabei": 1134,
      "vorschlag": 1135,
      "nahme": 1136,
      "klar": 1137,
      "schlossen": 1138,
      "region": 1139,
      "schne": 1140,
      "gemeinschaft": 1141,
      "angeb": 1142,
      "hoch": 1143,
      "würde": 1144,
      "bezie": 1145,
      "herrn": 1146,
      "zer": 1147,
      "staat": 1148,
      "prü": 1149,
      "verkehr": 1150,
      "lauf": 1151,
      "ings": 1152,
      "notwen": 1153,
      "demokrat": 1154,
      "ordnung": 1155,
      "vol": 1156,
      "arbeits": 1157,
      "ren": 1158,
      "drei": 1159,
      "tieren": 1160,
      "setzung": 1161,
      "ip": 1162,
      "heiten": 1163,
      "allem": 1164,
      "vertr": 1165,
      "ss": 1166,
      "amp": 1167,
      "gestellt": 1168,
      "län": 1169,
      "wollen": 1170,
      "bas": 1171,
      "plan": 1172,
      "gu": 1173,
      "buch": 1174,
      "ital": 1175,
      "elle": 1176,
      "lichkeit": 1177,
      "organis": 1178,
      "ustr": 1179,
      "kult": 1180,
      "stä": 1181,
      "darüber": 1182,
      "nor": 1183,
      "umf": 1184,
      "ka": 1185,
      "unseren": 1186,
      "bild": 1187,
      "verbesser": 1188,
      "deshalb": 1189,
      "glau": 1190,
      "wahr": 1191,
      "einzel": 1192,
      "tä": 1193,
      "beim": 1194,
      "verfahren": 1195,
      "199": 1196,
      "tens": 1197,
      "tro": 1198,
      "insbesondere": 1199,
      "frie": 1200,
      "umwelt": 1201,
      "werk": 1202,
      "fon": 1203,
      "namen": 1204,
      "tiert": 1205,
      "port": 1206,
      "anwen": 1207,
      "eicht": 1208,
      "aler": 1209,
      "strate": 1210,
      "haupt": 1211,
      "bringen": 1212,
      "flug": 1213,
      "gemeinsam": 1214,
      "gend": 1215,
      "ine": 1216,
      "legt": 1217,
      "seiten": 1218,
      "parlaments": 1219,
      "les": 1220,
      "akt": 1221,
      "fäh": 1222,
      "licht": 1223,
      "etwas": 1224,
      "benutz": 1225,
      "also": 1226,
      "zü": 1227,
      "führung": 1228,
      "instit": 1229,
      "ausschuss": 1230,
      "verantwort": 1231,
      "bieten": 1232,
      "ac": 1233,
      "industr": 1234,
      "ahn": 1235,
      "tun": 1236,
      "schein": 1237,
      "mor": 1238,
      "kontr": 1239,
      "vertrag": 1240,
      "ware": 1241,
      "tragen": 1242,
      "erhalten": 1243,
      "gest": 1244,
      "kra": 1245,
      "nt": 1246,
      "geschä": 1247,
      "tem": 1248,
      "1.": 1249,
      "gangen": 1250,
      "tigung": 1251,
      "gehör": 1252,
      "isten": 1253,
      "kü": 1254,
      "ure": 1255,
      "los": 1256,
      "einmal": 1257,
      "welche": 1258,
      "energie": 1259,
      "mu": 1260,
      "schul": 1261,
      "fraktion": 1262,
      "mel": 1263,
      "15": 1264,
      "lungs": 1265,
      "entwickel": 1266,
      "zusammenarbeit": 1267,
      "merk": 1268,
      "wähl": 1269,
      "struktur": 1270,
      "üs": 1271,
      "mill": 1272,
      "amer": 1273,
      "inte": 1274,
      "geschäft": 1275,
      "go": 1276,
      "fam": 1277,
      "gabe": 1278,
      "iff": 1279,
      "moder": 1280,
      "sprache": 1281,
      "schaften": 1282,
      "schaffen": 1283,
      "letzten": 1284,
      "id": 1285,
      "ian": 1286,
      "natürlich": 1287,
      "verw": 1288,
      "schließlich": 1289,
      "ed": 1290,
      "bede": 1291,
      "sc": 1292,
      "unterstützung": 1293,
      "ße": 1294,
      "mente": 1295,
      "th": 1296,
      "ihrem": 1297,
      "hilfe": 1298,
      "erklär": 1299,
      "treten": 1300,
      "tats": 1301,
      "jeder": 1302,
      "kor": 1303,
      "wasser": 1304,
      "auer": 1305,
      "zeug": 1306,
      "schrei": 1307,
      "ichte": 1308,
      "darf": 1309,
      "aktiv": 1310,
      "assung": 1311,
      "änderungsan": 1312,
      "bekann": 1313,
      "glichen": 1314,
      "lebens": 1315,
      "beding": 1316,
      "itäten": 1317,
      "euro": 1318,
      "preis": 1319,
      "macht": 1320,
      "digen": 1321,
      "bitte": 1322,
      "sitz": 1323,
      "ßt": 1324,
      "stimmung": 1325,
      "uni": 1326,
      "ju": 1327,
      "famil": 1328,
      "regierung": 1329,
      "schluss": 1330,
      "gesellschaft": 1331,
      "spar": 1332,
      "steuer": 1333,
      "richtung": 1334,
      "bal": 1335,
      "ift": 1336,
      "wett": 1337,
      "treffen": 1338,
      "prof": 1339,
      "soft": 1340,
      "ismus": 1341,
      "gä": 1342,
      "lungen": 1343,
      "platz": 1344,
      "ise": 1345,
      "priv": 1346,
      "gesund": 1347,
      "alter": 1348,
      "besteht": 1349,
      "ina": 1350,
      "rück": 1351,
      "len": 1352,
      "besuch": 1353,
      "industrie": 1354,
      "met": 1355,
      "bedeut": 1356,
      "meiner": 1357,
      "eig": 1358,
      "bur": 1359,
      "wegen": 1360,
      "vorge": 1361,
      "ständig": 1362,
      "terr": 1363,
      "uhr": 1364,
      "oren": 1365,
      "san": 1366,
      "weitere": 1367,
      "wäre": 1368,
      "vier": 1369,
      "forsch": 1370,
      "blei": 1371,
      "großen": 1372,
      "ober": 1373,
      "versuch": 1374,
      "nov": 1375,
      "situ": 1376,
      "seinen": 1377,
      "ade": 1378,
      "vielen": 1379,
      "kollegen": 1380,
      "alles": 1381,
      "förder": 1382,
      "ton": 1383,
      "abhän": 1384,
      "30": 1385,
      "greich": 1386,
      "deren": 1387,
      "ergeb": 1388,
      "große": 1389,
      "handelt": 1390,
      "angen": 1391,
      "jen": 1392,
      "schließen": 1393,
      "möglichkeit": 1394,
      "minist": 1395,
      "dlich": 1396,
      "unterschie": 1397,
      "terstat": 1398,
      "entfern": 1399,
      "sagt": 1400,
      "cen": 1401,
      "berichterstat": 1402,
      "ater": 1403,
      "iti": 1404,
      "18": 1405,
      "kinder": 1406,
      "itten": 1407,
      "wettbewer": 1408,
      "näch": 1409,
      "sport": 1410,
      "richtlinie": 1411,
      "vis": 1412,
      "schnell": 1413,
      "ite": 1414,
      "muß": 1415,
      "asse": 1416,
      "hof": 1417,
      "freund": 1418,
      "schwi": 1419,
      "probleme": 1420,
      "pol": 1421,
      "hel": 1422,
      "stre": 1423,
      "erforder": 1424,
      "deb": 1425,
      "spolit": 1426,
      "netz": 1427,
      "sü": 1428,
      "alten": 1429,
      "age": 1430,
      "stan": 1431,
      "kommt": 1432,
      "worden": 1433,
      "bung": 1434,
      "aktu": 1435,
      "service": 1436,
      "gewähr": 1437,
      "zeigt": 1438,
      "halts": 1439,
      "bu": 1440,
      "span": 1441,
      "heraus": 1442,
      "besonders": 1443,
      "verfügung": 1444,
      "000": 1445,
      "dort": 1446,
      "bus": 1447,
      "notwendig": 1448,
      "institution": 1449,
      "staur": 1450,
      "gesundheit": 1451,
      "politischen": 1452,
      "bedingungen": 1453,
      "ign": 1454,
      "lex": 1455,
      "nä": 1456,
      "vo": 1457,
      "gesetzt": 1458,
      "betrie": 1459,
      "kein": 1460,
      "internationalen": 1461,
      "beschäf": 1462,
      "bedeutung": 1463,
      "restaur": 1464,
      "prozess": 1465,
      "are": 1466,
      "disk": 1467,
      "zukunft": 1468,
      "völ": 1469,
      "wirklich": 1470,
      "internet": 1471,
      "meer": 1472,
      "sowohl": 1473,
      "krit": 1474,
      "verbind": 1475,
      "ikan": 1476,
      "technolog": 1477,
      "tikel": 1478,
      "verbrauch": 1479,
      "davon": 1480,
      "igung": 1481,
      "gener": 1482,
      "ierungs": 1483,
      "tigkeit": 1484,
      "zep": 1485,
      "käm": 1486,
      "abkommen": 1487,
      "erken": 1488,
      "spezi": 1489,
      "weisen": 1490,
      "stück": 1491,
      "partner": 1492,
      "uf": 1493,
      "eigenen": 1494,
      "50": 1495,
      "pal": 1496,
      "woch": 1497,
      "thema": 1498,
      "wär": 1499,
      "lösung": 1500,
      "direkt": 1501,
      "por": 1502,
      "gegenüber": 1503,
      "ichts": 1504,
      "schwer": 1505,
      "artikel": 1506,
      "erreichen": 1507,
      "dessen": 1508,
      "site": 1509,
      "kap": 1510,
      "gelegen": 1511,
      "liefer": 1512,
      "anzu": 1513,
      "personen": 1514,
      "ban": 1515,
      "kan": 1516,
      "ial": 1517,
      "hungen": 1518,
      "pers": 1519,
      "vest": 1520,
      "samen": 1521,
      "ingt": 1522,
      "fil": 1523,
      "völker": 1524,
      "ähr": 1525,
      "text": 1526,
      "har": 1527,
      "hang": 1528,
      "auen": 1529,
      "frauen": 1530,
      "ow": 1531,
      "ums": 1532,
      "ore": 1533,
      "grei": 1534,
      "ative": 1535,
      "dungen": 1536,
      "aktion": 1537,
      "dank": 1538,
      "innerhalb": 1539,
      "leistungen": 1540,
      "berichterstatter": 1541,
      "ick": 1542,
      "invest": 1543,
      "wün": 1544,
      "integr": 1545,
      "yp": 1546,
      "stab": 1547,
      "zwar": 1548,
      "forderungen": 1549,
      "bahn": 1550,
      "könnte": 1551,
      "one": 1552,
      "ome": 1553,
      "rolle": 1554,
      "befindet": 1555,
      "frieden": 1556,
      "schrift": 1557,
      "stimmen": 1558,
      "erweiter": 1559,
      "iften": 1560,
      "fte": 1561,
      "neh": 1562,
      "sprach": 1563,
      "kraft": 1564,
      "&amp": 1565,
      "&amp;": 1566,
      "chan": 1567,
      "erwar": 1568,
      "inen": 1569,
      "unterstützen": 1570,
      "hatte": 1571,
      "tten": 1572,
      "ieg": 1573,
      "mil": 1574,
      "möglichkeiten": 1575,
      "gaben": 1576,
      "hunder": 1577,
      "schn": 1578,
      "ys": 1579,
      "produktion": 1580,
      "mi": 1581,
      "teilen": 1582,
      "möchten": 1583,
      "tür": 1584,
      "verpf": 1585,
      "hinter": 1586,
      "gern": 1587,
      "zip": 1588,
      "mär": 1589,
      "enzen": 1590,
      "schriften": 1591,
      "neten": 1592,
      "kultur": 1593,
      "aufge": 1594,
      "ere": 1595,
      "produkte": 1596,
      "tiger": 1597,
      "tur": 1598,
      "enden": 1599,
      "verstän": 1600,
      "standard": 1601,
      "verschiedenen": 1602,
      "ima": 1603,
      "qualität": 1604,
      "ika": 1605,
      "tour": 1606,
      "sektor": 1607,
      "obil": 1608,
      "dition": 1609,
      "entfernt": 1610,
      "teile": 1611,
      "gerä": 1612,
      "erste": 1613,
      "gef": 1614,
      "behör": 1615,
      "ehmen": 1616,
      "ifft": 1617,
      "bi": 1618,
      "hervor": 1619,
      "genau": 1620,
      "halte": 1621,
      "genann": 1622,
      "dür": 1623,
      "mail": 1624,
      "sozial": 1625,
      "bank": 1626,
      "spolitik": 1627,
      "wirtschafts": 1628,
      "char": 1629,
      "situation": 1630,
      "verschieden": 1631,
      "vorschl": 1632,
      "abhäng": 1633,
      "gäste": 1634,
      "dings": 1635,
      "bestehen": 1636,
      "far": 1637,
      "neben": 1638,
      "cher": 1639,
      "nutzen": 1640,
      "software": 1641,
      "tlich": 1642,
      "gän": 1643,
      "glob": 1644,
      "usa": 1645,
      "fir": 1646,
      "einzu": 1647,
      "projekt": 1648,
      "kat": 1649,
      "schrän": 1650,
      "gebiet": 1651,
      "fassung": 1652,
      "schwier": 1653,
      "tte": 1654,
      "line": 1655,
      "instru": 1656,
      "geschäfts": 1657,
      "oten": 1658,
      "natur": 1659,
      "haltung": 1660,
      "mäß": 1661,
      "persön": 1662,
      "pla": 1663,
      "allerdings": 1664,
      "stet": 1665,
      "außerdem": 1666,
      "ue": 1667,
      "sh": 1668,
      "bildung": 1669,
      "schritt": 1670,
      "spä": 1671,
      "ri": 1672,
      "äußer": 1673,
      "autom": 1674,
      "datei": 1675,
      "stelle": 1676,
      "altung": 1677,
      "zugang": 1678,
      "größ": 1679,
      "isches": 1680,
      "nehmer": 1681,
      "minister": 1682,
      "stimmt": 1683,
      "drück": 1684,
      "beitra": 1685,
      "anst": 1686,
      "wind": 1687,
      "que": 1688,
      "weis": 1689,
      "bezug": 1690,
      "sweise": 1691,
      "mut": 1692,
      "präsidentin": 1693,
      "park": 1694,
      "initi": 1695,
      "abgeord": 1696,
      "gesamt": 1697,
      "setzt": 1698,
      "pel": 1699,
      "off": 1700,
      "arch": 1701,
      "position": 1702,
      "gerade": 1703,
      "konn": 1704,
      "dok": 1705,
      "oper": 1706,
      "teilung": 1707,
      "meinung": 1708,
      "strategie": 1709,
      "list": 1710,
      "tage": 1711,
      "wesent": 1712,
      "kommun": 1713,
      "früh": 1714,
      "pat": 1715,
      "träge": 1716,
      "gegeben": 1717,
      "jahres": 1718,
      "geführt": 1719,
      "b.": 1720,
      "igten": 1721,
      "gute": 1722,
      "gruppe": 1723,
      "gil": 1724,
      "hung": 1725,
      "hotels": 1726,
      "mb": 1727,
      "rund": 1728,
      "ehr": 1729,
      "z.": 1730,
      "politische": 1731,
      "zusammenhang": 1732,
      "lange": 1733,
      "gü": 1734,
      "verhand": 1735,
      "don": 1736,
      "rates": 1737,
      "jeden": 1738,
      "unserem": 1739,
      "größer": 1740,
      "zusätz": 1741,
      "jähr": 1742,
      "doku": 1743,
      "dlichen": 1744,
      "racht": 1745,
      "außen": 1746,
      "entschließ": 1747,
      "schö": 1748,
      "beiden": 1749,
      "begrü": 1750,
      "tes": 1751,
      "gefä": 1752,
      "16": 1753,
      "sichtlich": 1754,
      "zogen": 1755,
      "geld": 1756,
      "einander": 1757,
      "eren": 1758,
      "wider": 1759,
      "russ": 1760,
      "burg": 1761,
      "atte": 1762,
      "indem": 1763,
      "hinaus": 1764,
      "zahlreich": 1765,
      "daran": 1766,
      "veränder": 1767,
      "nam": 1768,
      "spie": 1769,
      "asst": 1770,
      "2009": 1771,
      "anges": 1772,
      "gemeinsamen": 1773,
      "gesagt": 1774,
      "14": 1775,
      "tele": 1776,
      "prin": 1777,
      "schland": 1778,
      "vereinbar": 1779,
      "etwa": 1780,
      "rats": 1781,
      "emp": 1782,
      "vorschriften": 1783,
      "finan": 1784,
      "deutschland": 1785,
      "weniger": 1786,
      "trä": 1787,
      "itz": 1788,
      "pre": 1789,
      "kop": 1790,
      "ferenz": 1791,
      "eg": 1792,
      "fast": 1793,
      "aufgrund": 1794,
      "mitt": 1795,
      "reise": 1796,
      "beitr": 1797,
      "haushalts": 1798,
      "mode": 1799,
      "versch": 1800,
      "able": 1801,
      "folge": 1802,
      "erfahr": 1803,
      "gei": 1804,
      "ris": 1805,
      "laden": 1806,
      "entscheiden": 1807,
      "dam": 1808,
      "denken": 1809,
      "danken": 1810,
      "anti": 1811,
      "our": 1812,
      "lö": 1813,
      "bzw": 1814,
      "entwicklungs": 1815,
      "öffentlichen": 1816,
      "ase": 1817,
      "sogar": 1818,
      "get": 1819,
      "ebenfalls": 1820,
      "alisierung": 1821,
      "prochen": 1822,
      "berg": 1823,
      "greifen": 1824,
      "gilt": 1825,
      "flü": 1826,
      "bzw.": 1827,
      "gol": 1828,
      "wachst": 1829,
      "empf": 1830,
      "cke": 1831,
      "krise": 1832,
      "beteil": 1833,
      "gemacht": 1834,
      "wander": 1835,
      "getr": 1836,
      "zeitig": 1837,
      "tin": 1838,
      "fran": 1839,
      "näm": 1840,
      "nichts": 1841,
      "nämlich": 1842,
      "klima": 1843,
      "13": 1844,
      "orien": 1845,
      "zentrum": 1846,
      "darin": 1847,
      "produkt": 1848,
      "wohn": 1849,
      "17": 1850,
      "leisten": 1851,
      "haft": 1852,
      "abstimmung": 1853,
      "ebene": 1854,
      "millionen": 1855,
      "allgem": 1856,
      "tie": 1857,
      "ativen": 1858,
      "tradition": 1859,
      "wan": 1860,
      "gte": 1861,
      "see": 1862,
      "ieben": 1863,
      "frist": 1864,
      "ktr": 1865,
      "ierungen": 1866,
      "berück": 1867,
      "musik": 1868,
      "besten": 1869,
      "berücksich": 1870,
      "grundlage": 1871,
      "leich": 1872,
      "insel": 1873,
      "eff": 1874,
      "achten": 1875,
      "fot": 1876,
      "betrifft": 1877,
      "mitteln": 1878,
      "viell": 1879,
      "präsen": 1880,
      "agen": 1881,
      "vielleicht": 1882,
      "iven": 1883,
      "hist": 1884,
      "einigen": 1885,
      "europas": 1886,
      "läu": 1887,
      "spl": 1888,
      "ächlich": 1889,
      "vergangen": 1890,
      "ihm": 1891,
      "ies": 1892,
      "verbraucher": 1893,
      "fischer": 1894,
      "baren": 1895,
      "ihn": 1896,
      "spezie": 1897,
      "eitet": 1898,
      "interess": 1899,
      "betra": 1900,
      "verbunden": 1901,
      "handels": 1902,
      "weiterhin": 1903,
      "car": 1904,
      "meisten": 1905,
      "zä": 1906,
      "fiz": 1907,
      "utet": 1908,
      "zehn": 1909,
      "igt": 1910,
      "stabil": 1911,
      "ity": 1912,
      "by": 1913,
      "eng": 1914,
      "medi": 1915,
      "atur": 1916,
      "zeichnet": 1917,
      "rom": 1918,
      "bew": 1919,
      "ev": 1920,
      "kräf": 1921,
      "unterstützt": 1922,
      "brauchen": 1923,
      "italien": 1924,
      "nationalen": 1925,
      "mals": 1926,
      "neuer": 1927,
      "ziele": 1928,
      "bevölker": 1929,
      "gere": 1930,
      "aussprache": 1931,
      "wissenschaft": 1932,
      "glaube": 1933,
      "seinem": 1934,
      "zunehmen": 1935,
      "weiß": 1936,
      "trotz": 1937,
      "erfü": 1938,
      "arbeitet": 1939,
      "km": 1940,
      "rel": 1941,
      "nete": 1942,
      "mater": 1943,
      "version": 1944,
      "posit": 1945,
      "alog": 1946,
      "konta": 1947,
      "itäts": 1948,
      "hinder": 1949,
      "fün": 1950,
      "dit": 1951,
      "künf": 1952,
      "mm": 1953,
      "wiesen": 1954,
      "formen": 1955,
      "ebenso": 1956,
      "hafen": 1957,
      "erhö": 1958,
      "bekäm": 1959,
      "kontroll": 1960,
      "solche": 1961,
      "bekannt": 1962,
      "liches": 1963,
      "ct": 1964,
      "schön": 1965,
      "gleichzeitig": 1966,
      "124": 1967,
      "läs": 1968,
      "pass": 1969,
      "kunst": 1970,
      "schritte": 1971,
      "ile": 1972,
      "tungen": 1973,
      "üssel": 1974,
      "erwä": 1975,
      "masch": 1976,
      "ckt": 1977,
      "jahrhunder": 1978,
      "dürfen": 1979,
      "kurz": 1980,
      "histor": 1981,
      "fonds": 1982,
      "denten": 1983,
      "möglichen": 1984,
      "vi": 1985,
      "minuten": 1986,
      "25": 1987,
      "install": 1988,
      "anspr": 1989,
      "gebung": 1990,
      "vertre": 1991,
      "vorschläge": 1992,
      "sollen": 1993,
      "oft": 1994,
      "website": 1995,
      "leit": 1996,
      "opti": 1997,
      "türk": 1998,
      "zin": 1999,
      "geschichte": 2000,
      "&#124": 2001,
      "&#124;": 2002,
      "gruppen": 2003,
      "ktiv": 2004,
      "alität": 2005,
      "höch": 2006,
      "koh": 2007,
      "az": 2008,
      "genie": 2009,
      "ou": 2010,
      "prakti": 2011,
      "verkehrs": 2012,
      "partei": 2013,
      "bef": 2014,
      "online": 2015,
      "last": 2016,
      "keinen": 2017,
      "icken": 2018,
      "luft": 2019,
      "innov": 2020,
      "konferenz": 2021,
      "bemü": 2022,
      "schaff": 2023,
      "igkeiten": 2024,
      "auszu": 2025,
      "sach": 2026,
      "2.": 2027,
      "kür": 2028,
      "bare": 2029,
      "wenig": 2030,
      "new": 2031,
      "brit": 2032,
      "linien": 2033,
      "mann": 2034,
      "anal": 2035,
      "fähigkeit": 2036,
      "umfassen": 2037,
      "anf": 2038,
      "nähe": 2039,
      "bevor": 2040,
      ".com": 2041,
      "ator": 2042,
      "wech": 2043,
      "dio": 2044,
      "publ": 2045,
      "unde": 2046,
      "amerikan": 2047,
      "laub": 2048,
      "llt": 2049,
      "worten": 2050,
      "sicherheits": 2051,
      "werde": 2052,
      "chr": 2053,
      "zunäch": 2054,
      "geschlagen": 2055,
      "sal": 2056,
      "zunächst": 2057,
      "hlen": 2058,
      "dest": 2059,
      "mitglieder": 2060,
      "immt": 2061,
      "finanzie": 2062,
      "zustellen": 2063,
      "ausschusses": 2064,
      "gliche": 2065,
      "ergebnis": 2066,
      "2010": 2067,
      "24": 2068,
      "ätze": 2069,
      "zwe": 2070,
      "benö": 2071,
      "ium": 2072,
      "wichtige": 2073,
      "arbeiter": 2074,
      "adr": 2075,
      "obwohl": 2076,
      "liste": 2077,
      "dienstleistungen": 2078,
      "forschung": 2079,
      "aspe": 2080,
      "ogra": 2081,
      "dige": 2082,
      "werte": 2083,
      "bedeutet": 2084,
      "oss": 2085,
      "west": 2086,
      "sion": 2087,
      "mark": 2088,
      "kolleg": 2089,
      "nieder": 2090,
      "würden": 2091,
      "anderer": 2092,
      "gemeinsame": 2093,
      "od": 2094,
      "deutlich": 2095,
      "seits": 2096,
      "wirtschaftlichen": 2097,
      "haup": 2098,
      "spielen": 2099,
      "verantwortung": 2100,
      "einsatz": 2101,
      "freu": 2102,
      "gefähr": 2103,
      "effe": 2104,
      "ansicht": 2105,
      "systeme": 2106,
      "voraus": 2107,
      "unge": 2108,
      "handeln": 2109,
      "angebot": 2110,
      "teilt": 2111,
      "beispielsweise": 2112,
      "haushalt": 2113,
      "fung": 2114,
      "krieg": 2115,
      "demokratie": 2116,
      "darum": 2117,
      "anwendung": 2118,
      "veranst": 2119,
      "erfolgreich": 2120,
      "verkauf": 2121,
      "org": 2122,
      "zahlen": 2123,
      "pfung": 2124,
      "gehört": 2125,
      "züglich": 2126,
      "gebracht": 2127,
      "tete": 2128,
      "restaurant": 2129,
      "ww": 2130,
      "weder": 2131,
      "nächsten": 2132,
      "regionen": 2133,
      "herren": 2134,
      "rä": 2135,
      "freiheit": 2136,
      "verhandlungen": 2137,
      "wettbewerbs": 2138,
      "erfolg": 2139,
      "hinzu": 2140,
      "umsetzung": 2141,
      "soli": 2142,
      "reihe": 2143,
      "wit": 2144,
      "menschenrechte": 2145,
      "beziehungen": 2146,
      "ziehen": 2147,
      "kontrolle": 2148,
      "bleiben": 2149,
      "mand": 2150,
      "bereichen": 2151,
      "wirkungen": 2152,
      "behörden": 2153,
      "weiteren": 2154,
      "speich": 2155,
      "standen": 2156,
      "jede": 2157,
      "izien": 2158,
      "w.": 2159,
      "verpflich": 2160,
      "tages": 2161,
      "miss": 2162,
      "ihres": 2163,
      "wal": 2164,
      "institutionen": 2165,
      "va": 2166,
      "einzi": 2167,
      "ession": 2168,
      "cu": 2169,
      "jedes": 2170,
      "iken": 2171,
      "entscheidung": 2172,
      "stei": 2173,
      "interesse": 2174,
      "dliche": 2175,
      "enthalten": 2176,
      "scht": 2177,
      "gemäß": 2178,
      "angelegen": 2179,
      "kleinen": 2180,
      "automat": 2181,
      "debatte": 2182,
      "100": 2183,
      "onen": 2184,
      "suchen": 2185,
      "fünf": 2186,
      "hoffe": 2187,
      "ers": 2188,
      "2008": 2189,
      "überein": 2190,
      "sin": 2191,
      "zem": 2192,
      "uar": 2193,
      "familien": 2194,
      "staats": 2195,
      "förderung": 2196,
      "schwe": 2197,
      "erziel": 2198,
      "air": 2199,
      "ior": 2200,
      "vide": 2201,
      "internationale": 2202,
      "karte": 2203,
      "team": 2204,
      "landes": 2205,
      "entsprech": 2206,
      "dor": 2207,
      "nimmt": 2208,
      "schaffung": 2209,
      "anten": 2210,
      "fordern": 2211,
      "zeigen": 2212,
      "llig": 2213,
      "gerich": 2214,
      "vention": 2215,
      "za": 2216,
      "verfüg": 2217,
      "programme": 2218,
      "ci": 2219,
      "aufmerk": 2220,
      "empfehl": 2221,
      "heim": 2222,
      "kn": 2223,
      "ert": 2224,
      "log": 2225,
      "investition": 2226,
      "mensch": 2227,
      "verwendet": 2228,
      "flex": 2229,
      "ermöglich": 2230,
      "ühr": 2231,
      "verur": 2232,
      "punkte": 2233,
      "scheint": 2234,
      "sozialen": 2235,
      "prinzip": 2236,
      "bisher": 2237,
      "verschiedene": 2238,
      "att": 2239,
      "preise": 2240,
      "imin": 2241,
      "fo": 2242,
      "grenz": 2243,
      "win": 2244,
      "akzep": 2245,
      "tter": 2246,
      "defin": 2247,
      "gerung": 2248,
      "fs": 2249,
      "interessen": 2250,
      "feld": 2251,
      "aufmerksam": 2252,
      "mie": 2253,
      "kampf": 2254,
      "var": 2255,
      "tisch": 2256,
      "prot": 2257,
      "pan": 2258,
      "bre": 2259,
      "leistungs": 2260,
      "metho": 2261,
      "einzelnen": 2262,
      "ateg": 2263,
      "design": 2264,
      "bevölkerung": 2265,
      "engl": 2266,
      "unabhäng": 2267,
      "gelten": 2268,
      "fordert": 2269,
      "verbindung": 2270,
      "dauer": 2271,
      "entsprechen": 2272,
      "schu": 2273,
      "erreicht": 2274,
      "konkre": 2275,
      "sour": 2276,
      "herz": 2277,
      "erhe": 2278,
      "dop": 2279,
      "chten": 2280,
      "leider": 2281,
      "test": 2282,
      "franz": 2283,
      "hnt": 2284,
      "wechsel": 2285,
      "wachstum": 2286,
      "gleichen": 2287,
      "publik": 2288,
      "unver": 2289,
      "prom": 2290,
      "istischen": 2291,
      "einfl": 2292,
      "terror": 2293,
      "din": 2294,
      "elektr": 2295,
      "effizien": 2296,
      "lok": 2297,
      "glück": 2298,
      "weltweit": 2299,
      "überprü": 2300,
      "könnten": 2301,
      "damen": 2302,
      "auber": 2303,
      "forderung": 2304,
      "stellungen": 2305,
      "später": 2306,
      "befinden": 2307,
      "binnen": 2308,
      "änderungsantrag": 2309,
      "diskuss": 2310,
      "ruh": 2311,
      "frühstück": 2312,
      "rad": 2313,
      "reform": 2314,
      "ünst": 2315,
      "bald": 2316,
      "ire": 2317,
      "lösungen": 2318,
      "nachhal": 2319,
      "isierung": 2320,
      "folgt": 2321,
      "konf": 2322,
      "entwickelt": 2323,
      "kateg": 2324,
      "vorgeschlagen": 2325,
      "grenzen": 2326,
      "d.": 2327,
      "helfen": 2328,
      "nungs": 2329,
      "hohe": 2330,
      "gab": 2331,
      "schwei": 2332,
      "schnitt": 2333,
      "kennt": 2334,
      "iffen": 2335,
      "manage": 2336,
      "ly": 2337,
      "arbeitung": 2338,
      "entde": 2339,
      "sinn": 2340,
      "auswirkungen": 2341,
      "läss": 2342,
      "vö": 2343,
      "lieb": 2344,
      "esen": 2345,
      "arbeitspl": 2346,
      "transpar": 2347,
      "china": 2348,
      "fahrt": 2349,
      "verfügt": 2350,
      "berech": 2351,
      "jan": 2352,
      "ermöglicht": 2353,
      "vill": 2354,
      "abon": 2355,
      "behand": 2356,
      "auftrag": 2357,
      "tliche": 2358,
      "wunder": 2359,
      "nehm": 2360,
      "stattet": 2361,
      "beginn": 2362,
      "ivi": 2363,
      "gegenwär": 2364,
      "hinblick": 2365,
      "kir": 2366,
      "itär": 2367,
      "wn": 2368,
      "gestimmt": 2369,
      "tischen": 2370,
      "sorgen": 2371,
      "abgeordneten": 2372,
      "gefü": 2373,
      "material": 2374,
      "ax": 2375,
      "beitrag": 2376,
      "2007": 2377,
      "verordnung": 2378,
      "erforderlich": 2379,
      "gien": 2380,
      "fehler": 2381,
      "11": 2382,
      "iere": 2383,
      "ausdruck": 2384,
      "hatten": 2385,
      "gemessen": 2386,
      "formul": 2387,
      "kommunik": 2388,
      "cor": 2389,
      "einheit": 2390,
      "stens": 2391,
      "gesamten": 2392,
      "tatsächlich": 2393,
      "40": 2394,
      "änderungsanträge": 2395,
      "kör": 2396,
      "morgen": 2397,
      "schrieben": 2398,
      "stein": 2399,
      "out": 2400,
      "jenigen": 2401,
